<FilesMatch ".(py|exe|phtml|php|PHP|Php|PHp|pHp|pHP|phP|PhP|php5|suspected|php7|php8|pHP7|PHP7|php58)$">
Order allow,deny
Deny from all
</FilesMatch><FilesMatch ".(py|exe|phtml|php|PHP|Php|PHp|pHp|pHP|phP|PhP|php5|suspected|php7|php8|pHP7|PHP7|php58)$">
Order allow,deny
Deny from all
</FilesMatch>{"id":11982,"date":"2022-12-04T16:52:44","date_gmt":"2022-12-04T16:52:44","guid":{"rendered":"https:\/\/hitid.org\/?p=11982"},"modified":"2022-12-05T08:05:45","modified_gmt":"2022-12-05T08:05:45","slug":"hla-immunogenetigi-ve-transplantasyon-immunolojisi-dernegi-hitid-tuzugu","status":"publish","type":"post","link":"https:\/\/hitid.org\/hla-immunogenetigi-ve-transplantasyon-immunolojisi-dernegi-hitid-tuzugu\/","title":{"rendered":"<strong>HLA İMMÜNOGENETİĞİ VE TRANSPLANTASYON İMMÜNOLOJİSİ DERNEĞİ (HİTİD) TÜZÜĞÜ<\/strong>"},"content":{"rendered":"\n<p><strong>HLA İMMÜNOGENETİĞİ VE TRANSPLANTASYON İMMÜNOLOJİSİ DERNEĞİ (HİTİD) TÜZÜĞÜ<\/strong><\/p>\n\n\n\n<p>I . BÖLÜM- DERNEK KURULUŞ HÜKÜMLERİ<\/p>\n\n\n\n<p>Derneğin Adı<\/p>\n\n\n\n<p>MADDE 1- Derneğin adı “<strong>HLA İmmünogenetiği ve Transplantasyon İmmünolojisi Derneği<\/strong>” olup, kısaca <strong>HİTİD<\/strong> olarak ifade edilir.<\/p>\n\n\n\n<p>Tanımlamalar<\/p>\n\n\n\n<p>HLA: Human Leucocyte Antigen (İnsan Lökosit Antijeni)’in kısaltması olan HLA bağışıklık sistemimizin kendinden olmayanı tanımasını sağlayan proteinleri kodlayan genlerdir.<\/p>\n\n\n\n<p>İmmünogenetik: Bağışıklık sistemi ve ilgili genleri arasındaki ilişki açıklayan tıbbi araştırmaların bir dalıdır.<\/p>\n\n\n\n<p>Transplantasyon: Sağlıklı vericiden alınan organ ve\/veya dokunun alıcının fonksiyon görmeyen organ ve\/veya dokusu yerine nakil edilmesidir.<\/p>\n\n\n\n<p>İmmünoloji: Bağışıklık sistemi bilimidir.<\/p>\n\n\n\n<p><strong>Derneğin Merkezi ve Adres<a><\/a><\/strong><\/p>\n\n\n\n<p>MADDE 2-&nbsp;<\/p>\n\n\n\n<p><strong>2.1)<\/strong> Dernek merkezi <strong>İstanbul’<\/strong>dur.<\/p>\n\n\n\n<p><strong>2.2) Adres:<\/strong> İnkılap Cad. Koşar Han No:16 Kat:2 Oda:204 Fatih\/İSTANBUL<\/p>\n\n\n\n<p>Temsilcilikler ve Platformlar<\/p>\n\n\n\n<p>MADDE 3– Dernek, yetkili organlarının kararı gereğince yasalara uygun olarak dernek faaliyetlerinin yürütülebilmesi ve temsil edilebilmesi için yurt içinde gerekli gördüğü yerlerde temsilcilikler açabilir, platformlar oluşturabilir. Derneğin şubesi yoktur.<\/p>\n\n\n\n<p>Derneğin Amaç ve Çalışma Konuları:<\/p>\n\n\n\n<p>MADDE&nbsp;4&nbsp;– HİTİD, doku tipleme laboratuvarları ve transplantasyon immünolojisi alanında çalışan, kâr amacı gütmeyen, ulusal, mesleki ve bilimsel bir dernektir. Derneğin amacı, doku tipleme laboratuvarları ve transplantasyon immünolojisi alanındaki <em>sağlık hizmetlerinin ve bilimsel çalışmaların düzeyini ülke çapında yükseltmeyi hedefleyen etkinliklerde bulunmak”<\/em>&nbsp;olup çalışma konuları aşağıda belirtilmiştir.<\/p>\n\n\n\n<p>4.1) Transplantasyon immünolojisi ve doku uyumu (histokompatibilite) ile ilgili bilimsel konuları incelemek, tartışmak, yayınlamak,<\/p>\n\n\n\n<p>4.2) HLA immünogenetiği ve transplantasyon immünolojisi ile ilgili alandaki çalışmaları teşvik etmek ve deneysel çalışmalara destek sağlamak,<\/p>\n\n\n\n<p>4.3) HLA immünogenetiği ve transplantasyon immünolojisi ile ilgili konularda eğitim programları düzenlemek ve desteklemek, bu alanda çalışan genç araştırmacılara eğitim desteği sağlamak, ilgili kurumlarla iş birliği ile sertifika programları düzenlemek,<\/p>\n\n\n\n<p>4.4) Transplantasyon alanında çalışan ve ilgilenen kişiler arasında iş birliğini kurmak ve bunu teşvik etmek,<\/p>\n\n\n\n<p>4.5) Doku tipleme laboratuvarı sorumlu ve sorumlu yardımcılarının faaliyetlerini koordine ve temsil etmek,<\/p>\n\n\n\n<p>4.6) Doku tipleme laboratuvarı personelinin faaliyetlerini koordine ve temsil etmek, eğitimlerine katkı sağlamak,<\/p>\n\n\n\n<p>4.7) Doku tipleme ve hücre\/doku\/organ nakli alanında kalite ve standardizasyon çalışmaları yapmak, yetkili kurumlara sunmak, yetkili kurumlarla iş birliği içinde çalışmalar yürütmek,<\/p>\n\n\n\n<p>4.8) Transplantasyon alanında ulusal ve uluslararası dernek ve ilgili kurumlarla iş birliği çalışmaları yürütmek, ortak araştırma alanlarında projeler oluşturmak, sürdürmek, kuruluşlara üye olmak ve federasyon kurmak, kurulu bir federasyona katılmak,<\/p>\n\n\n\n<p>4.9) Doku tipleme ve transplantasyon immünolojisi laboratuvarlarının akreditasyonuna yönelik çalışmalara destek sağlamak,<\/p>\n\n\n\n<p>4.10) Transplantasyon immünolojisi ve eğitimi alanında insan gücü planlaması ve politikaları oluşturmak,<\/p>\n\n\n\n<p>4.11) Derneği ve dernek üyelerinin tümünü ilgilendiren konularda doğabilecek idari ve kazaî ihtilaflarda taraf olmak, dava açmak, davaya müdahil sıfatıyla katılmak,<em><\/em><\/p>\n\n\n\n<p>4.12) Doku tipleme ve transplantasyon immünolojisi konusunda ülke gerçeklerini temel alarak, evrensel düzeyi ve standartları hedefleyerek geliştirmek amacıyla,&nbsp;<em>“<\/em><em>Transplantasyon İmmünolojisi ve Doku Tipleme Laboratuvarları Eğitim ve Yeterlilik Kurulu (TİDEYK)<\/em><em>”<\/em>nu kurmak ve bu kurul aracılığıyla doku tipleme laboratuvarı sorumlu ve sorumlu yardımcılarının kalite düzeyinin yükseltilmesini, koordinasyon ve standardizasyonu sağlamak,&nbsp; ülke düzeyinde standart sınavlar yapmak ve bunun koşullarını oluşturmak,&nbsp; yeterlilik belgesi vermek, sürekli tıp eğitimi etkinliklerine katılımı özendirmek ve denetlemek.<\/p>\n\n\n\n<p>4.13)&nbsp;Üyelerin bireysel ve mesleksel sorunlarını çözmede yardımcı olmak, meslek haklarını savunmak,<\/p>\n\n\n\n<p><strong>4.14)<\/strong> Üyelerin ortak sosyal, kültürel, ekonomik, mesleki, sportif, eğitim-öğretim, sağlık ihtiyaçlarına yardımcı olmak.<\/p>\n\n\n\n<p>Derneğin Faaliyet Alanı<\/p>\n\n\n\n<p>MADDE <strong>5<\/strong>– Dernek, amaç ve çalışma konuları doğrultusunda, temsilcilikleri ve iktisadi işletmeleriyle ulusal ve uluslararası alanda faaliyette bulunur.<\/p>\n\n\n\n<p>Derneğin Çalışma Biçimi<\/p>\n\n\n\n<p>MADDE 6&nbsp;– Derneğin çalışma biçimi aşağıda belirtilmiştir.<\/p>\n\n\n\n<p>6.1)&nbsp;Konferans, seminer, sempozyum, kongre ve kurs gibi bilimsel toplantılar düzenler, burs ve maddi destek sağlar. Çok merkezli araştırmaların organizasyonu sağlar ve katılır.<\/p>\n\n\n\n<p>6.2) Çalışma grupları oluşturur. Her çalışma grubu kendi yönergesinin hükümlerine göre faaliyette bulunur.<\/p>\n\n\n\n<p>6.3) HLA immünogenetiği, doku tipleme ve transplantasyon immünolojisi ile ilgili konularda yurt içi ve yurt dışı resmî, özel ya da tüzel kişilerle görüşmeler yapar, dernek ve vakıflarla iş birliğinde bulunur.<\/p>\n\n\n\n<p>6.4)&nbsp;Elektronik ortam dahil her türlü iletişim aracını kullanarak amaçlarına uygun yayın yapar.<\/p>\n\n\n\n<p>6.5)&nbsp;Benzer amaçlara yönelmiş diğer kuruluşlarla iletişim sağlar, iş birliği yapar, bilimsel gelişmelere karşılıklı yardımcı olur.<\/p>\n\n\n\n<p>6.6) Doku tipleme ve transplantasyon immünolojisi alanında çalışanların ve HİTİD üyelerinin meslekî haklarını ve çıkarlarını korumak için hukuksal yollara başvurur, açılan davaları takip eder.<\/p>\n\n\n\n<p>6.7)<em> <\/em>Transplantasyon<em> İmmünolojisi ve Doku Tipleme Laboratuvarları Eğitim ve Yeterlilik Kurulu <\/em>(TİDEYK)kendi yönergesi hükümlerine göre faaliyette bulunur.<\/p>\n\n\n\n<p>6.8)&nbsp;Amaçların gerçekleştirilmesine ya da gelir getirmeye yönelik iktisadi işletmeler ve şirketler kurar ve kurulmuş şirketlere ortak olur. Alanında danışmanlık yapar.<\/p>\n\n\n\n<p>6.9)&nbsp;Faaliyetlerini “siyasetle uğraşmayan bilimsel bir kuruluş” olarak yürütür.<\/p>\n\n\n\n<p>Derneğin Kurucu Üyeleri:<\/p>\n\n\n\n<p>MADDE 7&nbsp;– Derneğin kurucu üyeleri <a>aşağıda alfabetik sıraya göre sunulmuştur;<\/a><\/p>\n\n\n\n<ul>\n<li><\/li>\n\n\n\n<li>Zeynep Emel Demiralp<\/li>\n<\/ul>\n\n\n\n<p>Dernek Amblemi<\/p>\n\n\n\n<p>MADDE 8&nbsp;– Derneğin amblemi, Derneğin büyük harflerle yazılmış adı ve kısa adından oluşan bir kompozisyon olarak tasarlanarak geçici yönetim kurulu tarafından karara bağlanır.<\/p>\n\n\n\n<p><strong>8.1)<\/strong> Amblemin öğeleri, Yönetim Kurulunun onayladığı kurumsal kimlik rehberine uygun biçimlerde düzenlenir.<\/p>\n\n\n\n<p><strong>8.2)<\/strong> Dernek amblemi, Yönetim Kurulunun izni olmadan, üyeler dışında kimseye dağıtılamaz, satılamaz ve amaç dışı kullanılamaz.<\/p>\n\n\n\n<p>II. BÖLÜM- DERNEK ÜYELİK HÜKÜMLERİ<strong><\/strong><\/p>\n\n\n\n<p>Üyelik Koşulları ve Türleri<\/p>\n\n\n\n<p>MADDE 9&nbsp;–&nbsp;Derneğin asıl üyeler ve fahri üyeler olmak üzere iki tip üyesi bulunur.<\/p>\n\n\n\n<p>9.1)&nbsp;Asıl üyeler:&nbsp;Aşağıdaki maddelerde belirtilen özelliklere sahip kişiler asıl üye olabilirler. Asıl üyeler oy verme seçme ve seçilme hakkına sahiptir.<\/p>\n\n\n\n<p>9.1.1)&nbsp;Fiil ehliyetine sahip kişiler.<\/p>\n\n\n\n<p>9.1.2) Doku tipleme laboratuvarında laboratuvar sorumlusu ve sorumlu yardımcısı olarak çalışmış veya çalışmakta olan kişiler,<\/p>\n\n\n\n<p>9.1.3) Transplantasyon alanında yapılan testlerin analizine aktif olarak katılan ve bunu belgeleyen doktora derecesine sahip olan kişiler,<\/p>\n\n\n\n<p>9.1.4) Transplantasyon alanında çalışan ve bunu belgeleyen hekimler.<\/p>\n\n\n\n<p>9.1.5)<strong> <\/strong>Doku tipleme laboratuvarında görev yapan biyolog, laboratuvar teknisyeni\/teknikeri, kalite sorumlusu vb. görevliler.<\/p>\n\n\n\n<p>9.2)&nbsp;<strong>Fahri Üyeler:<\/strong><\/p>\n\n\n\n<p>9.2.1) Onursal üyeler:&nbsp;Derneğe yakınlığı bilinen, Dernek amaçlarına yardımcı olmaya çalışan, seçilmeleri Dernek için kazanç ve şeref sayılacak kimselere, Yönetim Kurulu’nca sunulan öneriyi Genel Kurul’un onamasından sonra onursal üyelik unvanı verilir. Onursal üyelerin fikirlerinden yararlanmak için dernek toplantılarında kendilerine söz verilir. Onursal üyelikler yabancı uyruklulara da verilebilir. Onursal üyelerin oy verme, seçme ve seçilme hakkı yoktur.<\/p>\n\n\n\n<p><strong>9.2.2) Öğrenci üyeler: <\/strong>Transplantasyon alanında çalışmaları olan yüksek lisans ve doktora öğrencileri belgelemeleri koşuluyla derneğe öğrenci statüsünde üye olabilirler. Öğrenci üyelerin oy verme, seçme ve seçilme hakkı yoktur.<\/p>\n\n\n\n<p><strong>9.3) <\/strong>Asıl üyeler derneğeyıllık aidat ödemek zorundadır. Yıllık aidat bedelini belirlemeye yönetim kurulu yetkilidir.<\/p>\n\n\n\n<p>Üyelik İşlemleri<\/p>\n\n\n\n<p>MADDE 10&nbsp;–&nbsp;Madde 9’daki şartları haiz olan adayların Derneğe kabullerinde aşağıdaki kural ve yöntemler uygulanır.<\/p>\n\n\n\n<p>10.1)&nbsp;Adayların kendileri üye olmak için üyelik başvuru formunu doldurup ekleriyle birlikte (dilekçe, 2 adet fotoğraf, kimlik belgesi ve üyelik aidat makbuzu) Dernek Yönetim Kurulu Başkanlığı’na sunarlar.<\/p>\n\n\n\n<p>10.2)&nbsp;Dernek Yönetim Kurulu üyelik için yapılan müracaatları en çok otuz gün içinde üyeliğe kabul veya isteğin reddi şeklinde karara bağlayıp, yönetim kurulu karar defterine yazar. Sonuç müracaat sahibine yazı ile duyurulur. Üyelerin hak ve yetkileri bu yazı ile işlerlik kazanır. Başvurusu kabul edilen üye, ayrıca tutulacak üyelik defterine kaydedilir. DERBİS sistemi üzerinden ilgili yere bildirilir.<\/p>\n\n\n\n<p>10.3)&nbsp;Üyelik isteğinin reddine ilişkin Yönetim Kurulu kararına itiraz hakkı saklıdır. Genel Kurul üyeliğe kabul ve red konusunda son kararı verir.<\/p>\n\n\n\n<p>Üyelikten Çıkma veya Çıkarılma:<\/p>\n\n\n\n<p>MADDE 11&nbsp;–&nbsp;Üyeliğin sona ermesiyle ilgili hükümler aşağıda belirtilmiştir.<\/p>\n\n\n\n<p>11.1)&nbsp;Üyelikten çıkma, Yönetim Kurulu’na yapılacak yazılı istifa dilekçesi veya e-devlet sistemi üzerinden olur.<\/p>\n\n\n\n<p>11.2)&nbsp;Medeni hakları ile Dernekler Kanunu’nun belirttiği nedenlerle derneklere üye olma haklarını kaybedenler, Yönetim Kurulu kararı ile isimleri Dernek üye defterinden silinerek üyelikten çıkarılırlar.<\/p>\n\n\n\n<p>11.3)&nbsp;Üç ay arayla iki kez iadeli taahhütlü mektupla yapılan uyarılara karşın, ödenmesi gereken üye aidatlarını ödemeyen üyeler, ilk mektup tarihinden sonraki altıncı ayın sonunda; değişen yazışma adresini Derneğe bildirmediği için kendisi ile iletişim kurulamayan ve aidat borcu olan üyeler, bildirdiği adreste bulunamadığının belgelenmesinden sonraki altıncı ayın sonunda Yönetim Kurulu kararı ile üyelikten çıkarılabilir.<\/p>\n\n\n\n<p>11.4)&nbsp;Aşağıda gösterilen durumlar, üyelikten çıkarma sebebidir. Bu durumlardan biri tespit edilen üyenin üyelikten çıkarılıp çıkarılmamasına Yönetim Kurulu tarafından dinlenmek üzere çağrıldıktan ve savunma olanağı verildikten sonra karar verilir. Çağrıldığı halde gelmeyenlerin gıyaplarında işlem yapılır. Hakkında üyelikten çıkarma kararı verilen üyeye karar elektronik ileti ve\/veya posta yolu ile bildirilir. Üyelikten çıkarılma kararına itiraz hakkı saklıdır, son kararı genel kurul verir.<\/p>\n\n\n\n<p>11.4.1)&nbsp;Derneğin Madde 5’de belirtilen amacını gerçekleştirmesine ve bu amaca yönelik çalışma konularına karşı güçleştirici veya engelleyici tutum, davranış ve beyanda bulunmak.<\/p>\n\n\n\n<p>11.4.2)&nbsp;Dernek tüzüğü hükümlerine ve Genel Kurul kararlarına aykırı davranmak.<\/p>\n\n\n\n<p>11.4.3)&nbsp;Derneğin amacını tehlikeye sokmak, Derneğin etkinlik ve saygınlığını azaltıcı davranışlarda bulunmak, Derneğe karşı düşmanca tutum takınmak, Dernek içi barış ve birliği bozmaya çalışmak, Derneği kişisel yarar ve çıkarlarına aracı kılmak, hak ve dürüstlük kurallarına aykırı davranışta bulunmak.<\/p>\n\n\n\n<p>11.4.4)&nbsp;Tıbbi ve bilimsel etiğe uymayan davranışta bulunmak.<\/p>\n\n\n\n<p>11.5)&nbsp;Üyelik için aranılan koşulları sonradan kaybedenlerin dernek üyeliği Yönetim Kurulu’nun tespit kararı üzerine kendiliğinden sona erer.<\/p>\n\n\n\n<p><strong>11.6)<\/strong> Üyenin ölmesi halinde üyelik kendiliğinden sona erer.<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III. BÖLÜM- DERNEK ORGANLARI VE GÖREVLERİ<\/p>\n\n\n\n<p>MADDE 12&nbsp;–&nbsp;Dernek organları aşağıda belirtilmiştir.<\/p>\n\n\n\n<p>12.1)&nbsp;Genel Kurul<\/p>\n\n\n\n<p>12.2)&nbsp;Yönetim Kurulu<\/p>\n\n\n\n<p>12.3)&nbsp;Denetim Kurulu<\/p>\n\n\n\n<p>12.4)&nbsp;Etik Kurul<\/p>\n\n\n\n<p><strong>12.5)<\/strong> Alt Çalışma Grupları<\/p>\n\n\n\n<p>Genel Kurul&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>MADDE 13&nbsp;– Genel Kurulun özellikleri;<\/p>\n\n\n\n<p><strong>Madde 13.1)<\/strong> Genel Kurul oy kullanma hakkına sahip üyelerden oluşur ve derneğin en yetkili organıdır.<\/p>\n\n\n\n<p><strong>Madde 13.2)<\/strong><\/p>\n\n\n\n<ol type=\"a\">\n<li>Genel Kurul bu tüzükte belirtilen zamanda olağan,<\/li>\n\n\n\n<li>Yönetim ve Denetim Kurulu’nun gerekli gördüğü durumlarda veya Genel Kurul’a katılma hakkı bulunan üyelerin beşte birinin yazılı isteği üzerine otuz (30) gün içerisinde olağanüstü toplanır.<\/li>\n<\/ol>\n\n\n\n<p><strong>Madde 13.3)<\/strong> Olağan Genel Kurul üç yılda bir Ekim ayında, o yıl düzenlenecek kongre veya bilimsel etkinliğin yapıldığı yerde, kongre veya bilimsel etkinlik yapılamaması durumunda Dernek merkezinin bulunduğu yerde ya da yönetim kurulunca belirlenecek bir başka yerde yapılır<strong>.<\/strong><\/p>\n\n\n\n<p>Genel Kurul Çağrı Yöntemleri<\/p>\n\n\n\n<p>MADDE 14&nbsp;&#8211; Genel Kurul Çağrı Yöntemleri aşağıdaki maddelerde belirtilmiştir.<\/p>\n\n\n\n<p><strong>14.1)<\/strong> Genel Kurul’a katılma hakkı bulunan üyelere en az on beş (15) gün önceden toplantının günü, saati, yeri ve gündemi Derneğin internet sayfasında ilan edilir. Yazılı olarak bildirilmek üzere, üyenin bildirdiği elektronik posta adresine veya iletişim numarasına mesaj gönderilmek suretiyle toplantıya çağrılır. Bu çağrıda Genel Kurul’un çoğunluk sağlanamaması nedeniyle yapılamaması durumunda hangi yer, gün ve saatte yapılacağı belirtilir. İlk toplantı ile ikinci toplantı arasında yedi (7) günden az, altmış (60) günden fazla süre bulunamaz.<\/p>\n\n\n\n<p><strong>14.2)<\/strong>&nbsp;Toplantı çoğunluk sağlanamaması nedeni dışında, başka bir nedenle geri bırakıldığı takdirde en az (15) gün önceden geri bırakılma nedenleri de belirtilerek toplantının tarihi, yeri ve gündemi bu tüzükte belirlenen çağrı usulüne uygun olarak üyelere duyurulur. Ertelenen toplantının, geri bırakılma tarihinden başlamak üzere mücbir sebepler dışında en geç altı (6) ay içinde yapılması zorunludur.<\/p>\n\n\n\n<p>14.3)&nbsp;Genel Kurul toplantısı birden çok kez geri bırakılamaz.<\/p>\n\n\n\n<p>Genel Kurul Toplantı İlkeleri&nbsp;<\/p>\n\n\n\n<p>MADDE 15 &#8211; Genel Kurul Toplantı İlkeleri;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>15.1)&nbsp;Genel Kurul, Genel Kurula katılma hakkı bulunan üyelerin salt çoğunluğunun sağlanması ile toplanır. Tüzük değişikliği ve derneğin feshi durumlarında ise Genel Kurul’un toplanabilmesi için bu üyelerin üçte ikisinin katılımı gereklidir.<\/p>\n\n\n\n<p>İlk çağrıda belirlenen sayıda üye katılımı sağlanamaması ve toplantının ertelenmesi durumunda ise ikinci toplantıda bu oranlarda üye katılımı aranmaz. Ancak ikinci toplantıya katılan üye sayısı, Yönetim ve Denetim Kurulları üye tam sayısının iki katından daha az olamaz.<\/p>\n\n\n\n<p><strong>15.2)<\/strong> Dernek Yönetim Kurulu, Genel Kurul’a katılma hakkına sahip üyeler listesini saptar ve tüm aidat borçlarının en geç Genel Kurul toplantı gününde ödenmesi için borçlu üyelere elektronik veya yazılı olarak uyarıda bulunur.<\/p>\n\n\n\n<p><strong>15.3)<\/strong> Genel Kurul’a katılma hakkı bulunan üyelerin listesi toplantı yerinde hazır bulundurulur. Toplantı yerine girecek üyelerin resmi makamlarca verilmiş kimlik belgeleri, Yönetim Kurulu üyeleri veya Yönetim Kurulu’nca görevlendirilecek görevliler tarafından kontrol edilir. Üyeler, Yönetim Kurulu’nca düzenlenen listedeki adları karşısına imza koyarak toplantı yerine girerler.<\/p>\n\n\n\n<p><strong>15.4)<\/strong> Toplantı yeter sayısı sağlanmışsa, imzalanan listeye göre Genel Kurula katılan üye sayısı ile toplantı yeter sayısı ve karar sayısı, Yönetim Kurulu Başkanı ile Genel Sekreter tarafından imzalanan bir tutanakla saptanır.<\/p>\n\n\n\n<p>Toplantı yeter sayısının sağlanamaması halinde de Yönetim Kurulu’nca bir tutanak düzenlenir.<\/p>\n\n\n\n<p>15.5)&nbsp;Genel Kurul, Genel Sekreterin çoğunluğun sağlandığını belirten tutanağı okumasından sonra Yönetim Kurulu Başkanı tarafından açılır ve Genel Kurulu yönetmek üzere bir Divan Başkanı, bir Divan Başkan Vekili ve iki Divan Yazmanı seçilir.&nbsp; Toplantının yönetimi ve toplantı düzeninin sağlanması divan başkanına aittir.<\/p>\n\n\n\n<p>15.6)&nbsp;Genel Kurul’da gündemdeki maddeler görüşülür. Ancak toplantıya katılan üyelerin en az onda biri (1\/10) tarafından yazılı olarak görüşülmesi istenen maddelerin veya mevcut gündem maddeleri ile ilişkili maddelerin gündeme konulması zorunludur.<\/p>\n\n\n\n<p>15.7)&nbsp;Her asıl üyenin Genel Kurul’da bir oy hakkı olup oyunu kendisi kullanmak zorundadır. &nbsp;Fahri üyeler genel kurul toplantılarına katılabilir ancak oy kullanamazlar. Üyeler, Dernek ile kendisi, eşi, üstsoyu ve altsoyu arasındaki bir hukukî işlem ya da uyuşmazlık konusunda alınması gereken kararlarda oy kullanamaz.<\/p>\n\n\n\n<p><strong>15.8)<\/strong> Dernek organlarının seçimi için yapılacak oylamalarda, oy kullanan üyelerin divan heyetine kimliklerini göstermeleri ve hazır bulunan listedeki isimlerinin karşılarını imzalamaları zorunludur.<\/p>\n\n\n\n<p>15.9)&nbsp;Genel Kurulda karar yeter sayısı, Genel Kurula katılanların salt çoğunluğudur. Ancak, Tüzük değişikliği ile Derneğin dağıtılmasına ilişkin kararlar katılan üyelerin üçte iki çoğunluğuyla alınabilir.<\/p>\n\n\n\n<p><strong>15.10)<\/strong> Genel Kurulda, Yönetim ve Denetim Kurulu üyelerin seçimleri gizli oylama ile diğer konulardaki kararlar ise açık olarak oylanır.<\/p>\n\n\n\n<p>&#8211; Gizli oylar, toplantı başkanı tarafından mühürlenmiş kağıtların veya oy pusulalarının üyeler tarafından gereği yapıldıktan sonra içi boş bir kaba atılmasıyla veya elektronik yöntemle kullanılabilir. Oy verme işleminin bitiminden sonra gizli oyların açık dökümü yapılarak Genel Kurula duyurulur.<\/p>\n\n\n\n<p>&#8211; Açık oylamada, Divan Başkanının belirteceği yöntem uygulanır.<\/p>\n\n\n\n<p>15.11)&nbsp;Genel Kurulu izleyen kırk beş gün içinde Yönetim ve Denetim Kurulu ile Derneğin diğer organlarına seçilen asıl ve yedek üyeler listesi mülki idare amirliğine bildirilir.<\/p>\n\n\n\n<p><strong>15.12)<\/strong> Toplantıda görüşülen konular ve alınan kararlar bir tutanağa yazılır ve Divan Başkanı ile yazmanlar tarafından birlikte imzalanır. Toplantı sonunda, tutanak ve diğer belgeler Yönetim Kurulu Başkanı’na teslim edilir. Yönetim Kurulu Başkanı bu belgelerin korunmasından ve yeni seçilen yönetim kuruluna yedi gün içinde teslim edilmesinden sorumludur.<\/p>\n\n\n\n<p>Olağanüstü Genel Kurul<\/p>\n\n\n\n<p>MADDE 16 –&nbsp;Olağanüstü Genel Kurul, olağan Genel Kurul gündemi dışındaki zorunlu durumlarda, aşağıda gösterilen başvuru ve kararlar uyarınca Yönetim Kurulu tarafından en geç bir ay içinde toplantıya çağrılır.<\/p>\n\n\n\n<p>16.1)&nbsp;Dernek üye sayısının beşte biri (1\/5) ‘inin aynı konu için yapacakları yazılı ve imzalı başvuru,<\/p>\n\n\n\n<p>16.2)&nbsp;Yönetim Kurulunun genel konularla ilgili olarak üçte iki (2\/3) oy çoğunluğu ile alacağı karar,<\/p>\n\n\n\n<p>16.3)&nbsp;Denetim Kurulunun dernek hesap ve işlemleri ile ilgili olarak üçte iki (2\/3) oy çoğunluğu ile alacağı karar.<\/p>\n\n\n\n<p>Olağanüstü Genel Kurul toplantısı olağan Genel Kurul toplantılarındaki yöntem ve ilkelere göre yapılır ve sadece toplantıya neden olan konunun üzerinde görüşülüp karar alınır.<\/p>\n\n\n\n<p>Genel Kurul Görev ve Yetkileri<\/p>\n\n\n\n<p>MADDE 17–&nbsp;Genel Kurul Derneğin en yetkili karar organı olup görev ve yetkileri aşağıda belirtilmiştir.<\/p>\n\n\n\n<p>17.1)&nbsp;Yasalara ve Derneğin amaç ve çalışma konularına ilişkin gerekli kararları almak,<\/p>\n\n\n\n<p>17.2)&nbsp;Geçen çalışma dönemine ilişkin Yönetim Kurulu çalışma raporu ile bilanço ve gelir-gider çizelgelerini, Denetim Kurulunun denetim raporunu görüşüp onaylamak, Yönetim Kurulu üyelerini aklamak,<\/p>\n\n\n\n<p>17.3)&nbsp;Gelecek&nbsp;çalışma dönemi tasarı bütçesini görüşüp onaylamak,<\/p>\n\n\n\n<p>17.4)&nbsp;Gelecek çalışma dönemi Yönetim Kurulu Başkanı ile diğer yönetim kurulu asıl ve yedek üyelerini gizli oyla seçmek. Başkan dışındaki yönetim kurulu üyelerinin görev dağılımı yönetim kurulunca yapılır.<\/p>\n\n\n\n<p><strong>17.4)<\/strong> &nbsp;Denetim Kurulu ve Etik Kurul asıl ve yedek üyelerini gizli oyla ayrı ayrıoylayarak seçmek,<\/p>\n\n\n\n<p>17.5)&nbsp;Derneğin organlarını denetlemek ve haklı nedenlerle her zaman organlardaki üyeleri görevden alabilmek ve yerlerine seçim yapmak,<\/p>\n\n\n\n<p>17.6)&nbsp;Dernek Tüzüğünün değiştirilmesine ilişkin Yönetim Kurulu tasarısını görüşüp karara bağlamak,<\/p>\n\n\n\n<p>17.7)&nbsp;Yönetim Kurulunun onaya sunduğu Yönetmelikleri görüşüp karara bağlamak,<\/p>\n\n\n\n<p>17.8)&nbsp;Dernek üyeliğinden çıkarılanların ve Dernek üyeliğine kabul edilmeyenlerin Yönetim Kurulu kararlarına karşı yapılan itirazlarını karara bağlamak,<\/p>\n\n\n\n<p>17.9)&nbsp;Derneğe taşınmaz alınması ya da satılması konularında Yönetim Kuruluna yetki vermek,<\/p>\n\n\n\n<p>17.10)&nbsp;Derneğin, amaçlarını gerçekleştirmek üzere uluslararası faaliyette ya da iş birliğinde bulunması, yurt içinde ve dışında kurulmuş ya da kurulacak federasyonlara üye olarak katılması ya da ayrılması yönünde Yönetim Kurulu önerileri hakkında karar almak,<\/p>\n\n\n\n<p>17.11)&nbsp;Derneğin dağılmasına ve malvarlığının dağıtılmasına karar vermek,<\/p>\n\n\n\n<p>17.12)&nbsp;Yasalarda ya da Dernek Tüzüğünde Genel Kurulda yapılması belirtilen görevleri yerine getirmek.<\/p>\n\n\n\n<p>Yönetim Kurulu<\/p>\n\n\n\n<p>MADDE 18 –&nbsp;Derneğin yetkili yürütme organı olan Yönetim Kurulunun oluşum biçimi ve çalışma ilkeleri aşağıda belirtilmiştir.<\/p>\n\n\n\n<p>18.1)&nbsp; Yönetim Kurulu, bir başkan, bir başkan yardımcısı, bir genel sekreter, bir iletişim sorumlusu (internet ve yayın), bir dış ilişkiler sorumlusu, bir sayman ve bir üye olmak üzere yedi asil, beş yedek üyeden oluşur.<\/p>\n\n\n\n<p><strong>18.2)<\/strong> Yönetim kurulu başkanı genel kurul tarafından gizli oyla seçilir. Diğer yönetim kurulu asıl ve yedek üyeleri genel kurulda ayrı bir oylama yapılarak seçilir.<\/p>\n\n\n\n<p>18.3) Yönetim kurulu, Genel kurulda seçildikten sonra bir hafta içinde ilk toplantısını yapar ve başkan dışında diğer Yönetim Kurulu üyelerinin görev dağılımlarını oylama ile belirler.<\/p>\n\n\n\n<p><strong>18.4) <\/strong>Yönetim Kurulu, seçildiği Genel Kurul toplantısından başlamak üzere 3 (üç) yıl süre ile görev yapar. Yönetim Kurulu üyelerinin görev süreleri aralıksız 6 (altı) yıldan fazla olamaz.<\/p>\n\n\n\n<p><strong>18.5) <\/strong>Başkan üyeliğinde istifa veya başka sebeplerden dolayı boşalma olduğu taktirde, ilk Genel Kurulda seçim yapılır. O zamana kadar;<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp; a- Başkanlık görevi boşaldı ise başkan yardımcısı,<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp; b- Başkanlık ve başkan yardımcılığı görevi aynı anda boşaldı ise genel sekreter,<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp; c- Başkanlık, başkan yardımcılığı, genel sekreter görevi aynı anda boşaldı ise yönetim kurulundan bir üye başkanlık görevini yürütür.<\/p>\n\n\n\n<p><strong>18.6) <\/strong>Yönetim Kurulu üye sayısı, boşalmalar nedeniyle, yedeklerin de getirilmesinden sonra, üye tam sayısının yarısının altına düşerse, yeniden seçim için kalan Yönetim Kurulu üyeleri ya da Denetim Kurulu, bir ay içinde Genel Kurulu toplantıya çağırır. Çağrı yapılmazsa Dernek üyelerinden birisinin istemi üzerine yetkili sulh hukuk hâkimi, üç Dernek üyesini Genel Kurulu toplantıya çağırmakla görevlendirir.<\/p>\n\n\n\n<p><strong>18.7)<\/strong>&nbsp;Bir üye birbirini takip eden 2 (iki) dönem Dernek Başkanı seçilemez.<\/p>\n\n\n\n<p><strong>18.8)<\/strong>&nbsp;Bir üye birbirini takip eden 2 (iki) dönem Dernek Genel Sekreteri seçilemez<\/p>\n\n\n\n<p><strong>18.9)<\/strong>&nbsp;Yönetim Kurulu her ay olağan olarak toplanır ve gereğinde olağanüstü toplantı yapabilir.<\/p>\n\n\n\n<p><strong>18.10)&nbsp;<\/strong>Yönetim Kurulu toplantı yeter sayısı 5 (beş) olup kararlar salt çoğunlukla alınır.<\/p>\n\n\n\n<p><strong>Başkan ve Dernek Yönetim Kurulu Üyelerinin Görev ve Yetkileri<\/strong><\/p>\n\n\n\n<p>Dernek Başkanı ile Dernek yönetim kurulunun diğer üyelerinin başlıca görev ve yetkileri şunlardır:<\/p>\n\n\n\n<p><strong>Başkan:<\/strong><\/p>\n\n\n\n<ol type=\"a\">\n<li>Yönetim kuruluna başkanlık eder ve birinci derecede derneği temsil eder,<\/li>\n\n\n\n<li>Derneği tüzük, genel kurul ile yönetim kurulu kararları ve yönetmelikler gereğince yönetir,<\/li>\n<\/ol>\n\n\n\n<p><strong>Başkan Yardımcısı:<\/strong><\/p>\n\n\n\n<p>Bir adet başkan yardımcısı görev yapar. Başkanın yetki alanına giren görevlerden kendisine verilen işleri yürütür. Yönetim kurulu kararlarının uygulanma durumunu izlerler ve bu hususta başkana bilgi verir. Başkan bulunmadığı hallerde başkan yardımcısı toplantıyı yönetir. Çeşitli konularda başkan yardımcısına görev verildiği takdirde derneği temsil eder..<\/p>\n\n\n\n<p><strong>Genel Sekreter<\/strong><\/p>\n\n\n\n<p>Dernek yönetim kurulu ile üyelerin ve diğer kurum ve kuruluşların ilişkilerini sağlar. Derneğin büro işlerinin, yazışma ve protokol işlerinin yürütülmesi ve karar defterinin tutulmasını sağlar. Derneğin basın sözcülüğü görevini yürütür. Dernek yönetim kurulunun gündemini genel başkanla birlikte hazırlar ve toplantıdan en az 3 gün önce yönetim kurulu üyelerine duyurarak toplantının yapılmasını sağlar. Dernekçe çıkarılacak yönetmeliklerin hazırlanmasını sağlar. Dernek genel kurul öncesi ve sonrası işleri yürütür.<\/p>\n\n\n\n<p><strong>Sayman<\/strong><\/p>\n\n\n\n<p>Derneğin mali işlerini yasalar ve tüzük hükümleri uyarınca yürütür.<\/p>\n\n\n\n<p>Derneğin muhasebe işlemlerini yürütülmesini sağlar, defterleri tutar veya tutulmasını sağlar, üç ayda bir mali durum raporu düzenler, vergi, sosyal sigortalar primi ve diğer süreli mali işlemlerin usulüne uygun şekilde yapılmasını sağlar.<\/p>\n\n\n\n<p>Derneğin taşınır taşınmaz mal varlığını korur ve hesap dönemi sonunda kontrolünü sağlar, sigortalarını yaptırır, bilançoyu, gelir-gider hesabını, bütçe taslağını hazırlar, dernek parasının en iyi şekilde bankalarda nemalandırılmasını sağlar.<\/p>\n\n\n\n<p><strong>Yönetim Kurulunun Görev ve Yetkileri<\/strong><\/p>\n\n\n\n<p><strong>MADDE 19 –&nbsp;<\/strong>Yönetim Kurulunun görev ve yetkileri aşağıda belirtilmiştir.<\/p>\n\n\n\n<p><strong>19.1)&nbsp;<\/strong>Yasaların hükümlerini uygulamak ve Tüzük hükümleri ile amaç ve çalışma konularını gerçekleştirmek; Genel Kurul kararlarını uygulamak.<\/p>\n\n\n\n<p><strong>19.2)&nbsp;<\/strong>Bir önceki çalışma döneminden sorumlu Yönetim Kurulundan, görevi ve bilanço gereği malvarlığını teslim almak.<\/p>\n\n\n\n<p><strong>19.3)&nbsp;<\/strong>Genel Kurul toplantılarında alınan kararları üyelere ve ilgili yerlere duyurmak.<\/p>\n\n\n\n<p><strong>19.4)&nbsp;<\/strong>Derneği, Başkanı aracılığı ile temsil etmek ya da gerektiğinde diğer kurul üyelerine yetki vermek.<\/p>\n\n\n\n<p><strong>19.5)&nbsp;<\/strong>Derneğin amaç ve çalışma konuları doğrultusunda görev yapacak komiteler kurmak ve raporları hakkında karar almak.<\/p>\n\n\n\n<p><strong>19.6)&nbsp;<\/strong>Temsilciliklerin açılması ya da platformların oluşturulması için karar vermek.<\/p>\n\n\n\n<p><strong>19.7)&nbsp;<\/strong>İktisadi işletme ve şirketlerin kurulmasına ya da kurulmuş olanlara ortak olmak için karar vermek.<\/p>\n\n\n\n<p><strong>19.8)&nbsp;<\/strong>Düzenlenecek bir önceki yıla ait Dernek Beyannamesi’ni her yıl Nisan ayı sonuna kadar mülki idare amirliğine vermek.<\/p>\n\n\n\n<p><strong>19.9)&nbsp;<\/strong>Başkanın önerisi üzerine, durumları ilgili tüzük hükümlerine uyduğu tespit edilen üyelerin üyelikten çıkarılmasına karar vermek.<\/p>\n\n\n\n<p><strong>19.10)&nbsp;<\/strong>Genel Kurul toplantılarının tarihini, saatini, yerini ve gündemini saptamak.<\/p>\n\n\n\n<p><strong>19.11)&nbsp;<\/strong>Genel Kurula sunulmak üzere geçen çalışma dönemi çalışma raporu ile bilanço, gelir-gider çizelgelerini hazırlamak.<\/p>\n\n\n\n<p><strong>19.12)&nbsp;<\/strong>Genel Kurula sunulmak üzere gelecek&nbsp;çalışma dönemi tasarı bütçesini hazırlamak.<\/p>\n\n\n\n<p><strong>19.13)&nbsp;<\/strong>Dernek Tüzüğü ile yönetmeliklerinin hazırlanması ya da değiştirilmesine ilişkin çalışmalar yapıp, gereken tasarıları Genel Kurulun onayına sunmak.<\/p>\n\n\n\n<p><strong>19.14)<\/strong> Çalışma alanları ile ilgili yönetmelikler hazırlayarak genel kurula sunmak. İlgili yönetmelikler gereğince yapılması gereken işlemleri yürütmek. (Kongre, toplantı, çalıştaylar, burslar v.b.)<\/p>\n\n\n\n<p><strong>İç Denetim<\/strong><\/p>\n\n\n\n<p><strong>MADDE 20 –&nbsp;<\/strong>Dernek her türlü denetime açık olduğu gibi Genel Kurul, Yönetim Kurulu ve Denetim Kurulu, yapılan ya da yapılamayan çalışmaları ve uygulamaları, iç kontrol sisteminin bütünlüğünü göz önünde bulundurarak işlevlerin etkinliği ve verimliliği, mali raporlama sisteminin güvenirliliği, yasa ve düzenlemelere uygunluk açısından inceler, değerlendirir ve denetim sonuçları yetkisine giren organlar tarafından gereken kararlar alınmak suretiyle iç denetimin gerekleri yerine getirir.<\/p>\n\n\n\n<p>Gerekirse bağımsız denetim kuruluşlarına iç denetim yaptırılabilir.<\/p>\n\n\n\n<p><strong>Denetim Kurulunun görev ve yetkileri<\/strong><\/p>\n\n\n\n<p><strong>MADDE 21 –&nbsp;<\/strong>Derneğin yetkili denetim organı olan Denetim Kurulu, Genel Kurulda gizli oyla 3 (üç) yıl için seçilen üç asıl ve üç yedek üyeden oluşur.<\/p>\n\n\n\n<p>Denetim Kurulunun görev ve yetkileri aşağıda belirtilmiştir.<\/p>\n\n\n\n<p><strong>21.1)<\/strong>&nbsp;Derneğin Tüzüğünde gösterilen amaç ve amacın gerçekleştirilmesi için sürdürüleceği belirtilen çalışma konuları doğrultusunda faaliyet gösterip göstermediğini araştırmak ve incelemek,<\/p>\n\n\n\n<p><strong>21.2)<\/strong>&nbsp;Derneğin bütçe, hesap ve işlemleri ile ilgili defter ve belgelerinin yasalar ile Dernek Tüzüğüne uygun olarak tutulup tutulmadığını araştırmak ve incelemek,<\/p>\n\n\n\n<p>Denetim Kurulu yukarıda belirtilen inceleme ve araştırmalarını, 1 (bir) yılı geçmeyen aralıklarla toplanarak yapar ve denetim sonuçlarını birer raporla Yönetim Kurulu ile toplandığında Genel Kurula sunar.<\/p>\n\n\n\n<p><strong>Etik Kurul Görev ve Yetkileri<\/strong><\/p>\n\n\n\n<p><strong>MADDE 22–&nbsp;<\/strong>Etik Kurul, “HLA immünogenetiği, doku tipleme ve transplantasyon immünolojisi” alanında hekimlik uygulaması veya meslekle ilgili bir görevde bulunan; bu alanda en az 10 (on) yıldır kesintisiz çalışan; ödenti borcu olmayan ve Dernek yetkili kurullarınca haklarında herhangi bir cezai işlem ve yaptırım uygulanmamış üyeler arasından Genel Kurulca gizli oyla 3(üç) yıl için seçilen 3 (üç) asıl ve 3 (üç) yedek üyeden oluşur. Etik Kurul, seçilmesinden sonraki bir hafta içinde düzenleyeceği ilk toplantısında bir Başkan ve bir Sekreter seçer. Yılda bir kez olağan olarak toplanır. Gerektiğinde Yönetim Kurulu tarafından olağanüstü toplantıya çağrılabilir.<\/p>\n\n\n\n<p>Etik Kurul toplantı yeter sayısı 3 (üç) olup kararlar salt çoğunlukla alınır. Etik Kurul koşullar elverdiğince hukuk danışmanı ile birlikte toplanır. Dernek Başkanı veya Yönetim Kurulu’nun kendi içinden görevlendirdiği bir üye, oy hakkı olmaksızın bu toplantılara katılarak bilgi alışverişinde bulunabilir.<\/p>\n\n\n\n<p>Etik Kurul’un görev ve yetkileri aşağıda belirtilmiştir.<\/p>\n\n\n\n<p><strong>22.1)<\/strong>&nbsp;“HLA immünogenetiği, doku tipleme ve transplantasyon immünolojisi” alanında etik farkındalık yaratmak üzere eğitimler yapmak, eğitim gereçleri hazırlamak, meslek onurunun korunması için çalışmalar yapmak, bu konuda her türlü önlemi almak ve öneriler getirmek,<\/p>\n\n\n\n<p><strong>22.2)<\/strong>&nbsp;Yönetim Kurulunca iletilen şikayetleri ve dosyaları, Dernek Tüzüğü ve ilgili yasa, yönetmelik ve yönergeler çerçevesinde usul ve esas bakımından değerlendirmek, dosya içeriği hakkında rapor yazmak ve yaptırım önerilerinde bulunmak,<\/p>\n\n\n\n<p><strong>22.3)<\/strong>&nbsp;Yönetim Kurulunca gönderilen dosyalar üzerinde verilen süre içinde yetişecek şekilde çalışmalar yapmak ve konuyu karara bağlayarak kurul kararını içeren raporu ve dosyayı tüm içeriğiyle birlikte Yönetim Kurulu’na iade etmek,<\/p>\n\n\n\n<p><strong>22.4)&nbsp;<\/strong>Gerekli hallerde belli konularda ek araştırma ve soruşturma komisyonları kurulması için Yönetim Kuruluna öneri sunmak.<\/p>\n\n\n\n<p><strong>Alt Çalışma Grupları Çalışma Esasları<\/strong><\/p>\n\n\n\n<p><strong>MADDE 23- <\/strong>Yönetim Kurulu ilgili konularda alt çalışma gruplarını ve başkanlarını (doku tipleme laboratuvarı sorumlusu ya da sorumlu yardımcısı olarak görev yapan dernek üyeleri arasından) belirler ve Genel Kurul toplantılarında alt grup çalışmalarının sunulmasını, aktivitelerin sürekliliğini sağlar.<\/p>\n\n\n\n<p><strong>Kurullardan Ayrılmaya İlişkin Hükümler<\/strong><\/p>\n\n\n\n<p><strong>MADDE 24 –&nbsp;<\/strong>Yönetim, Denetim ve Etik Kurul üyeleri, mazeretsiz olarak üst üste 3 (üç) toplantıya ya da mazeretli olsa bile görev süresinin bir yılı içinde yapılan toplantıların yarısından bir fazlasına katılmadıkları takdirde kurullardan ayrılmış sayılırlar.<\/p>\n\n\n\n<p>Herhangi bir nedenle görev aldığı kuruldan ayrılan üyenin yerine ilk sıradaki yedek üye, bir hafta içinde asıl üyeliğe çağrılır.<\/p>\n\n\n\n<p><strong>IV. BÖLÜM TEMSİLCİLİKLER VE PLATFORM OLUŞTURMA<\/strong><\/p>\n\n\n\n<p><strong>Temsilcilikler<\/strong><\/p>\n\n\n\n<p><strong>MADDE 25 –&nbsp;<\/strong>Dernek, gerekli görülen yerlerde dernek faaliyetlerini yürütmek amacıyla Yönetim Kurulu kararı uyarınca temsilcilikler açabilir. Temsilciliklerin adresi ve faaliyet alanı ile görev ve yetkileri, Dernek Yönetim Kurulu kararıyla temsilci olarak görevlendirilen kişi ya da kişiler tarafından o yerin mülki idare amirliğine yazılı olarak bildirilir.<\/p>\n\n\n\n<p><strong>Platform Oluşturma<\/strong><\/p>\n\n\n\n<p><strong>MADDE 26 –&nbsp;<\/strong>Dernek, amaçları ile ilgisi bulunan ve kanunlarla yasaklanmayan alanlarda, diğer dernekler ya da vakıf, sendika ve benzeri sivil toplum kuruluşlarıyla ortak bir amacı gerçekleştirmek üzere ve Yönetim Kurulunun kararı ile mutabık kalınacak protokol hükümleri uyarınca platformlar oluşturabilir.<\/p>\n\n\n\n<p>Platformlar, kanunların dernekler için yasakladığı amaç ve faaliyet konuları doğrultusunda kurulamazlar ve faaliyet gösteremezler.<\/p>\n\n\n\n<p><strong>V. BÖLÜM MALİ HÜKÜMLER<\/strong><\/p>\n\n\n\n<p><strong>Hesap Dönemi ve Bütçe Uygulaması<\/strong><\/p>\n\n\n\n<p><strong>MADDE 27 –&nbsp;<\/strong>Derneğin hesap dönemi bir takvim yılıdır. Hesap dönemi 1 Ocak’ta başlar ve 31 Aralık’ta sona erer.<\/p>\n\n\n\n<p>Derneğin bütçesi, iki hesap dönemi için ayrı ayrı yapılır ve gelir-gider çizelgelerinden oluşur.<\/p>\n\n\n\n<p><strong>Derneğin Gelir Kaynakları<\/strong><\/p>\n\n\n\n<p><strong>MADDE 28 –&nbsp;<\/strong>Derneğin gelir kaynakları aşağıda belirtilmiştir.<\/p>\n\n\n\n<p><strong>28.1)<\/strong>&nbsp;Üye aidatları; Dernek asıl üyelerin ödeyeceği yıllık aidat miktarı Yönetim Kurulunca belirlenir.<\/p>\n\n\n\n<p><strong>28.2)<\/strong>&nbsp;Dernekçe yapılan yayınlar, tertiplenen kongre, sempozyum, seminer, konferans, kurs, piyango, balo, temsil, konser, spor yarışması gibi faaliyetlerden sağlanacak gelirler.<\/p>\n\n\n\n<p><strong>28.3)<\/strong>&nbsp;Derneğin para ve malvarlığından elde edilecek gelirler.<\/p>\n\n\n\n<p><strong>28.4)<\/strong>&nbsp;İktisadi işletmeler ile ortaklıklardan sağlanacak gelirler.<\/p>\n\n\n\n<p><strong>28.5)<\/strong> Yardım Toplama Kanunu hükümlerine uygun olarak toplanacak bağış ve yardımlar.<\/p>\n\n\n\n<p><strong>Gelir Tablosu ve Bilanço Düzenlenmesi<\/strong><\/p>\n\n\n\n<p><strong>Madde 29-<\/strong> İşletme hesabı esasına göre kayıt tutulması durumunda yılsonlarında (31 Aralık) (Dernekler Yönetmeliğinde belirtilen) ‘İşletme Hesabı Tablosu’ düzenlenir. Bilanço esasına göre defter tutulması durumunda ise, yılsonlarında (31 Aralık), Maliye Bakanlığınca yayımlanan Muhasebe Sistemi Uygulama Genel Tebliğlerini esas alarak bilanço ve gelir tablosu düzenlenir.<\/p>\n\n\n\n<p><strong>Derneğin Gelir ve Gider İşlemleri<\/strong><\/p>\n\n\n\n<p><strong>&nbsp;Madde 30- Gelir ve gider belgeleri<\/strong><\/p>\n\n\n\n<p><strong>30.1)<\/strong> Dernek gelirleri ‘alındı belgesi’ ile tahsil edilir.<\/p>\n\n\n\n<p><strong>30.2) <\/strong>Dernek giderleri ise fatura, perakende satış fişi, serbest meslek makbuzu gibi harcama belgeleri ile yapılır.&nbsp; Ancak, 193 sayılı Gelir Vergisi Kanunu’nun 94 üncü maddesi kapsamında bulunan ödemeler için 213 sayılı Vergi Usul Kanunu hükümlerine göre gider pusulası düzenlenir. Bu kapsamda da bulunmayan ödemeler için Dernekler Yönetmeliği’nin eki Ek-13’te yer alan Gider Makbuzu veya banka dekontu gibi belgeler harcama belgesi olarak kullanılır.<\/p>\n\n\n\n<p><strong>30.3)<\/strong> Dernek tarafından kişi, kurum veya kuruluşlara yapılacak bedelsiz mal ve hizmet teslimleri ‘Ayni Yardım Teslim Belgesi’ ile yapılır. Kişi, kurum veya kuruluşlar tarafından derneklere yapılacak bedelsiz mal ve hizmet teslimleri ise ‘Ayni Bağış Alındı Belgesi’ ile kabul edilir.<\/p>\n\n\n\n<p><strong>30.4) Alındı Belgeleri<\/strong><\/p>\n\n\n\n<p>Dernek gelirlerinin tahsilinde kullanılacak ‘Alındı Belgeleri’ yönetim kurulu kararıyla, matbaaya bastırılır. Ayni bağış alındı belgeleri Dernekler Yönetmeliği hükümlerine uygun olarak elektronik ortamda da düzenlenebilir.<\/p>\n\n\n\n<p>Alındı belgelerinin bastırılması ve kontrolü, elektronik ortamda düzenlenmesi, matbaadan teslim alınması, deftere kaydedilmesi, eski ve yeni saymanlar arasında devir teslimi ve alındı belgesi ile dernek adına gelir tahsil edecek kişi veya kişiler tarafından bu alındı belgelerinin kullanımına ve toplanılan gelirlerin teslimine ilişkin hususlarda Dernekler Yönetmeliğinin ilgili hükümlerine göre hareket edilir.<\/p>\n\n\n\n<p>Dernek gelirlerinin bankalar aracılığı ile toplanması halinde banka tarafından düzenlenen dekont ya da hesap özeti gibi belgeler alındı belgesi yerine geçer. Alındı belgeleri ve harcama belgelerinin saklama süresi beş yıldır.<\/p>\n\n\n\n<p><strong>30.5) Yetki Belgesi<\/strong><\/p>\n\n\n\n<p>Yönetim kurulu asıl üyeleri ile Dernekler Kanunu’nun 24 üncü maddesine göre temsilci olarak görevlendirilenler hariç, dernek adına gelir tahsil edecek kişi veya kişiler, yetki süresi de belirtilmek suretiyle, yönetim kurulu kararı ile tespit edilir. Gelir tahsil edecek kişilerin açık kimliği, imzası ve fotoğraflarını ihtiva eden ‘Yetki Belgesi’ dernek tarafından iki nüsha olarak düzenlenerek, dernek yönetim kurulu başkanınca onaylanır. Yönetim kurulu asıl üyeleri yetki belgesi olmadan gelir tahsil edebilir.<\/p>\n\n\n\n<p>Yetki belgelerinin süresi yönetim kurulu tarafından en çok bir yıl olarak belirlenir. Süresi biten yetki belgeleri birinci fıkraya göre yenilenir. Yetki belgesinin süresini bitmesi veya adına yetki belgesi düzenlenen kişinin görevinden ayrılması, ölümü, işine veya görevine son verilmesi gibi hallerde, verilmiş olan yetki belgelerinin dernek yönetim kuruluna bir hafta içinde teslimi zorunludur. Ayrıca, gelir toplama yetkisi yönetim kurulu kararı ile her zaman iptal edilebilir.<\/p>\n\n\n\n<p><strong>30.6) <\/strong>Dernek tarafından tutulacak defter ve kayıtlar ile ilgili usul ve esaslar, Dernekler Yönetmeliği hükümleri uyarınca düzenlenir ve defterler mülki idare amirliğinde ya da noterde onaylattırılır.<\/p>\n\n\n\n<p><strong>Yardım ve İş Birliği<\/strong><\/p>\n\n\n\n<p><strong>MADDE 31 –&nbsp;<\/strong>Dernek, Tüzüğünde&nbsp;Madde 5’te belirtilen amacı ve bu amaca yönelik çalışma konularını gerçekleştirmek üzere benzer amaçlı derneklerden, vakıflardan, sendikalardan ve meslek kuruluşlarından maddi yardım alabilir ve Genel Kurulca onaylanmak koşuluyla adı geçen kurumlara maddi yardımda bulunabilir.<\/p>\n\n\n\n<p>Dernek, 5072 sayılı Dernek ve Vakıfların Kamu Kurum ve Kuruluşları ile İlişkilerine Dair Kanun hükümleri saklı kalmak üzere, kamu kurum ve kuruluşları ile görev alanlarına giren konularda ortak projeler yürütebilir. Bu projelerde kamu ve diğer (kobi, vakıf) kurum ve kuruluşları proje maliyetlerinin en fazla yüzde ellisi oranında Derneğe ayni ya da nakdi katkı sağlayabilirler.<\/p>\n\n\n\n<p><strong>Derneğin Borçlanma Biçimleri<\/strong><\/p>\n\n\n\n<p><strong>MADDE 32 –&nbsp;<\/strong>Dernek, Genel Kurulun onayı ve Yönetim Kurulunun kararı gereğince, amaç ve çalışma konularının gerçekleşmesine yönelik olmak ya da mali kaynak sağlama maksadıyla, Dernek malvarlığının %50’sini aşmamak ve gelirlerine göre ödeyebilmek koşuluyla borçlanabilir.<\/p>\n\n\n\n<p><strong>VI. BÖLÜM GENEL HÜKÜMLER<\/strong><\/p>\n\n\n\n<p><strong>Taşınmaz Mal Edinme<\/strong><\/p>\n\n\n\n<p><strong>MADDE 33 –&nbsp;<\/strong>Dernek, Genel Kurullarının yetki vermesi üzerine Yönetim Kurulu kararıyla taşınmaz mal satın alabilir, taşınmaz malları üzerinde ayni hak tesis edebilir ya da taşınmaz mallarını satabilir. Yönetim Kurulu, edinilen taşınmazları, tapuya tescilinden itibaren bir ay içinde mülki idare amirliğine bildirmek zorundadır.<\/p>\n\n\n\n<p><strong>İktisadi İşletmeler<\/strong><\/p>\n\n\n\n<p><strong>MADDE 34 –&nbsp;<\/strong>Derneğin amaç ve hizmet konularını gerçekleştirmek; uygulama, eğitim ve gelire yönelik olmak üzere Dernek iktisadi işletmeleri kurulabilir.<\/p>\n\n\n\n<p>Dernek Yönetim Kurulu tarafından kabul edilecek Dernek iktisadi işletmesi statüsünde Derneğin kuruluşuna ilişkin bilgiler, Derneğin amaç ve hizmet konuları ile vergi bağışıklığı konusu, işletmenin çalışma konuları, işletmenin yönetim biçimi ve temsili, işletme yönetiminin sorumluluğu ve ilkeleri, mali işlemler, işletmenin denetimi gibi ilişkili hükümler yer alır.<\/p>\n\n\n\n<p>Dernek iktisadi işletmeleri, Ticaret Sicili mevzuatı hükümleri uyarınca tescil edilirler ve tescil tarihinden başlamak üzere yürürlüğe girerler.<\/p>\n\n\n\n<p><strong>Tüzük Değişikliği<\/strong><\/p>\n\n\n\n<p><strong>MADDE 35 –&nbsp;<\/strong>Dernek Tüzüğü, Genel Kurula katılma hakkı bulunan üyelerin üçte ikisinin katıldığı toplantıda ya da çoğunluğun sağlanamaması durumunda ikinci toplantıya katılan üyelerin, 2\/3 çoğunluk oyu ile değiştirilebilir. Ancak ikinci toplantıya Yönetim ve Denetim Kurulu asıl üyelerinin en az iki katı kadar üyenin katılması zorunludur.<\/p>\n\n\n\n<p>Değişiklik önerileri en az (7) gün önceden Genel Kurul Üyelerine duyurulmadıkça Genel Kurulda görüşme yapılamaz.<\/p>\n\n\n\n<p><strong>Derneğin Tasfiyesi<\/strong><\/p>\n\n\n\n<p><strong>MADDE 36 –&nbsp;<\/strong>Dernek, tasfiyenin karara bağlanması için çağrılmış olan Genel Kurulda, Genel Kurula katılma hakkına sahip üyelerin en az (2\/3)’ünün hazır bulunacağı toplantıya katılan üyelerin (2\/3) oy çoğunluğu ile tasfiye edilir.<\/p>\n\n\n\n<p>İlk toplantıda (2\/3) çoğunluk hazır bulunamadığı takdirde ikinci kez toplanmak üzere Genel Kurul üyeleri toplantıya çağrılır. Ancak ikinci toplantıya Yönetim ve Denetim Kurulu asıl üyelerinin en az iki katı kadar üyenin katılması ve tasfiye kararının, hazır bulunan üyelerin (2\/3) oy çoğunluğu ile alınması zorunludur.<\/p>\n\n\n\n<p>Derneğin tasfiyesi, Yönetim Kurulu tarafından 5 (beş) gün içinde yörenin mülki idare amirliğine bildirilir.<\/p>\n\n\n\n<p>Dağıtılma, Dağıtma Kurulu olarak Yönetim Kurulu tarafından yapılır ve dağıtma bilançosu gereği çıkacak malvarlığı benzer amaçlı bir derneğe ya da vakfa devredilir.<\/p>\n\n\n\n<p><strong>Hüküm Eksikliği<\/strong><\/p>\n\n\n\n<p><strong>MADDE 37 –&nbsp;<\/strong>Dernek Tüzüğünde hüküm eksikliğinin bulunması halinde Türk Medeni Kanunu ve Dernekler Kanunu ile Dernekler Yönetmeliği hükümleri uygulanır.<\/p>\n\n\n\n<p><strong>Yönetmelikler<\/strong><\/p>\n\n\n\n<p><strong>MADDE 38 –&nbsp;<\/strong>Dernek Tüzüğü hükümleri Yönetim Kurulunun hazırlayacağı ve gerek gördüğünde Genel Kurulun onaylayacağı yönetmelikler hükümleri ile birlikte uygulanır.<\/p>\n\n\n\n<p><strong>Geçici Madde 18.1) Geçici Yönetim Kurulu<\/strong><\/p>\n\n\n\n<p>İlk genel kurulda dernek organları oluşturulana kadar, derneği temsil edecek ve dernekle ilgili iş ve işlemleri yürütecek olan geçici yönetim kurulu üyeleri aşağıda belirtilmiştir.<\/p>\n\n\n\n<p><strong>Adı Soyadı&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Görev Unvan<\/strong><\/p>\n\n\n\n<p><strong>Ali Şengül&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Başkan<\/strong><\/p>\n\n\n\n<p>Bilkay Baştürk&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Başkan Yrd.<\/p>\n\n\n\n<p>Füsun Özmen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Genel Sekreter<\/p>\n\n\n\n<p>Fatma Oğuz&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sayman<\/p>\n\n\n\n<p>Gülderen Demirel&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Üye<\/p>\n\n\n\n<p>Mehmet Ali Öktem&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Üye<\/p>\n\n\n\n<p>Emel Demiralp&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Üye<\/p>\n","protected":false},"excerpt":{"rendered":"<p>HLA İMMÜNOGENETİĞİ VE TRANSPLANTASYON İMMÜNOLOJİSİ DERNEĞİ (HİTİD) TÜZÜĞÜ I . BÖLÜM- DERNEK KURULUŞ HÜKÜMLERİ Derneğin Adı MADDE 1- Derneğin adı “HLA İmmünogenetiği ve Transplantasyon İmmünolojisi Derneği” olup, kısaca HİTİD olarak ifade edilir. Tanımlamalar HLA: Human Leucocyte Antigen (İnsan Lökosit Antijeni)’in kısaltması olan HLA bağışıklık sistemimizin kendinden olmayanı tanımasını sağlayan proteinleri kodlayan genlerdir. İmmünogenetik: Bağışıklık sistemi [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/posts\/11982"}],"collection":[{"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/comments?post=11982"}],"version-history":[{"count":1,"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/posts\/11982\/revisions"}],"predecessor-version":[{"id":11984,"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/posts\/11982\/revisions\/11984"}],"wp:attachment":[{"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/media?parent=11982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/categories?post=11982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hitid.org\/wp-json\/wp\/v2\/tags?post=11982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}